/* Adobe Plugin Plist Files for LiveShapesUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveShapesUI";
CFBundleDisplayName = "LiveShapesUI";
CFBundleGetInfoHTML = "LiveShapesUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LiveShapesUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LiveShapesUI version 21.1.0";
